Repository: TheCoderGit/zeyarah
Catalog: lib/l10n/app_*.arb
Languages: ar

# appName
source: Zeyarah
ar: زيارة

source: Welcome
ar: مرحبا

# firstPageIntroContent
source: Our App will help you to find an educated person.has a good knowledge about the islamic monouments in madinah Monawarah. he will be provided with a car and will start a tour with you giving you interesting informations about this mounoments
ar: عن طريق التطبيق ستتمكن من العثور علي شخص ذو معرفة . معرفة عن المعالم الاسلامية في المدينة المنورة. سيتمتع المرافق بسيارة . وسيبدأ معك الجولة ليمنحك الكثير من المعلومات الشيقة عن مختلف المعالم

# secondPageIntroContent
source: Our App will help you to find an educated person.has a good knowledge about the islamic monouments in madinah Monawarah. he will be provided with a car and will start a tour with you giving you interesting informations about this mounoments
ar: عن طريق التطبيق ستتمكن من العثور علي شخص ذو معرفة . معرفة عن المعالم الاسلامية في المدينة المنورة. سيتمتع المرافق بسيارة . وسيبدأ معك الجولة ليمنحك الكثير من المعلومات الشيقة عن مختلف المعالم

# thirdPageIntroContent
source: Our App will help you to find an educated person.has a good knowledge about the islamic monouments in madinah Monawarah. he will be provided with a car and will start a tour with you giving you interesting informations about this mounoments
ar: عن طريق التطبيق ستتمكن من العثور علي شخص ذو معرفة . معرفة عن المعالم الاسلامية في المدينة المنورة. سيتمتع المرافق بسيارة . وسيبدأ معك الجولة ليمنحك الكثير من المعلومات الشيقة عن مختلف المعالم

# packageSelectText
source: Select One of the packages below: (Press details to check backagae details)
ar: اختار باقة معالم تناسبك

source: selectPackage
ar: اختار باقة

# firstPageIntroHeader
source: first
ar: اول

# secondPageIntroHeader
source: second
ar: ثاني

# thirdPageIntroHeader
source: third
ar: ثالث

source: Details...
ar: تفاصيل...

source: List of land marks
ar: قائمة بالمعالم المتاحه

source: minutes
ar: دقائق

source: You Selected the package
ar: لقد اخترت باقة

source: this package price is
ar: سعر الباقة هو

source: pay
ar: إدفع

source: Start Trip
ar: إبدأ الرحلة

source: Card Holder Name
ar: اسم صاحب البطاقة

source: Card Number
ar: رقم البطاقة

source: Trip Time
ar: زمن الرحلة

source: Trip Tracking
ar: متابعه الرحلة

source: Close Trip
ar: انهي الرحلة

source: Trip Details
ar: تفاصيل الرحلة

source: Trip Name
ar: اسم الرحلة

source: Trip Cost
ar: تكلفة الرحلة

# tripStartTime
source: Trip Stating Time
ar: وقت البداية

source: Trip End time
ar: وقت الانتهاء

source: Data
ar: بيانات

source: Home
ar: الرئيسية
